[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "highlightr-plugin",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian42-strange-new-worlds",
  "omnisearch",
  "darlal-switcher-plus",
  "templater-obsidian",
  "map-of-content",
  "make-md",
  "reference-map",
  "obsidian-citation-plugin"
]